// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "Tuhin";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/+iPNLopn7JMM5YTY1";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "t.me/aiboss748";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@FastMatrixPlay";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
